/* Status line above clock after alarm is stopped */"Alarm terminated!" = "Alarm wyłączony!";/* Status line above clock during alarm */"Press Any key to snooze" = "Naciśnij dowolny klawisz, aby się zdrzemnąć";/* Status line above clock during alarm */"Press Any key to stop" = "Naciśnij dowolny klawisz, aby wyłączyć";/* Status line above clock during alarm */"Press Enter to snooze" = "Naciśnij enter, aby się zdrzemnąć";/* Status line above clock during alarm */"Press Enter to stop" = "Naciśnij enter, aby wyłączyć";/* Button below clock */"Snooze" = "Drzemka";/* Status line above clock during snooze */"Snoozing until" = "Drzemka do";/* Status line above clock when first starting alarm */"Starting alarm..." = "Uruchamiam alarm...";/* Button below clock */"Stop" = "Wyłącz";